import React from "react";
import "./Judges.scss";
import Pagecontainer from "../../Pagecontainer/Pagecontainer";

const Judges = () => {
  return (
    <Pagecontainer>
      <h1>Жури</h1>
      <div className="judge-profile">
        <img
          src={`${process.env.PUBLIC_URL}/assets/images/bogdana.jpg`}
          alt="Снимка"
        />
        <div className="judge-profile--info">
          <h1>Богдана Трифонова</h1>
          <h3>Радиоводещ</h3>
          <p>
            Богдана Трифонова е радио и телевизионен водещ, а по образование –
            куклена актриса. Вече 17 години води сутрешния блок на БГ Радио, но
            я познаваме и от „Часът на мама“ по bTV. Любопитен факт е, че тя е и
            гласът на Мини Маус за България. Преди да стане актриса, Богдана е
            завършила рисувателно училище. Сега дели цветните моливи със сина
            си. Дъщеря й рисува сама, защото е студентка по дизайн в Холандия.
          </p>
        </div>
      </div>
      <div className="judge-profile">
        <img
          src={`${process.env.PUBLIC_URL}/assets/images/aleksandra.jpg`}
          alt="Снимка"
        />
        <div className="judge-profile--info">
          <h1>Мая Велянова</h1>
          <h3>Ръководител Интериорен дизайн в MOMAX</h3>
          <p>
            Мая Велянова е Мениджър Комуникации и Интериорен дизайн в MOMAX.
            Завършила е Лесотехнически университет през 2000 г.
            <br />
            Освен с интериорен и мебелен дизайн се занимава и с текстилен
            дизайн, а напоследък разработва къщички за пасищно животновъдство,
            което намира за изключително интересно.
            <br />
            Интересува се от сценография и графичен дизайн. Винаги намира време
            за разходка в планината, плуване и танци.
          </p>
        </div>
      </div>
      <div className="judge-profile">
        <img
          src={`${process.env.PUBLIC_URL}/assets/images/maya.jpg`}
          alt="Снимка"
        />
        <div className="judge-profile--info">
          <h1>Александра Димитрова</h1>
          <h3>Дизайнер – детска среда, Детски научен център „Музейко“</h3>
          <p>
            Александра Димитрова е художник–дизайнер и педагог. Завършва
            Националната художествена академия през 2014 г., специалност „Дизайн
            на детската среда“, втора специалност „Теория и практика на
            художественото образование“, а през 2016 получава магистърска степен
            „Детска среда – интериор“.
            <br />
            Има опит като участник и организатор на културни, образователни и
            благотворителни събития. Работи със семейства с деца, учители и
            училищни групи, организира и провежда научни, арт, STEM и STEAM
            работилници на български и английски език. Работи усилено по
            проектирането и създаването на пространства за деца, интерактивни
            инсталации и изложби с образователно съдържание. Живее и работи в
            София.
          </p>
        </div>
      </div>
    </Pagecontainer>
  );
};

export default Judges;
