import React from "react";
import "./Home.scss";

const Home = () => {
  return (
    <div className="home-page">
      <div className="home-page-in">
        <h1>
          <b>5</b>ТО Издание
        </h1>
        <h2>
          <i>
            на конкурса за детска рисунака
            <br />
            на тема ЛЮБИМ ГЕРОЙ ОТ ПРИКАЗКА
            <br />
          </i>
          Пролет 2021
        </h2>
        <p>
          Благодарим на всички 1464 участници във Вълшебния конкурс за децата и
          техните фантастични приятели 2020! Благодарим за старанието и
          въображението.
        </p>
        <p>
          От всички участници ще бъдат избрани 12 финалисти от нашето жури,
          всички от тях ще получат награди ваучер на стойност 50лв за нашите
          книжарници. От тези 12 финалиста след електронно гласуване ще бъдат
          избрани 3-ма финалисти, по чииято творба ще бъде илюструрана детска
          книжка.
        </p>
        <p>
          Рисувайте и мечтайте всеки ден! Защото това е нещо, което следва да се
          приема много, много сериозно ;)
        </p>
        <a href="#" className="redbutton">
          Гласувай за нашите участници
        </a>
      </div>
    </div>
  );
};

export default Home;
