import React from "react";
import "./Pravila.scss";

const Pravila = () => {
  return ( <div className="pravila-page">
<h1>ПРАВЛА ЗА УЧАСТИЕ</h1>

<h3>I. OБЩИ УСЛОВИЯ</h3>
<p>1. Организатор на конкурса с рисунки е „BOOKPOIN” ЕАД, ЕИК 200204065, със седалище и адрес на управление гр. София, ул. „Околовръстен път“ № 216,
</p>
<p>2.Участници в Конкурса могат да бъдат само деца на възраст до 12 години (включително), с постоянен адрес в Република България. Деца на служители на BOOKPOINT, деца на членовете на журитата от Конкурса нямат право да участват в Конкурса.
</p> 

<h3>II. УСЛОВИЯ ЗА УЧАСТИЕ И ПРОВЕЖДАНЕ НА КОНКУРСА</h3>
<p>За да участват в Конкурса, участниците трябва самостоятелно да нарисуват рисунка на тема "Приказни Герои", чрез своя родител/настойник да попълнят формата за участие на сайта, която е достъпна от бутона ИЗПРАТИ РИСУНКА от главното меню.
</p>
<p>Всеки участник има право да участва в Конкурса само с една рисунка. В случай, че участник е участвал с повече от една рисунка в Конкурса, журито ще избере само една от подадените рисунки и само тя ще бъде оценена.
</p>
<p>Участниците нямат право да бъдат подпомагани от своите родители/настойници или други лица за създаването на рисунките си.
</p>
<p>Не се допускат до участие в Конкурса рисунки с нецензурни и/или обидни текстове и изображения, внушаващи и/или изобразяващи насилие, етническа, религиозна, политическа, расова нетърпимост, дискриминация и други подобни.
</p>

<h3>III. ОЦЕНЯВАНЕ НА РИСУНКИТЕ</h3>
<p>Участниците могат да изпращат рисунките си до 31.04.20121г през формата на сайта ни (от бутона ИЗПРАТИ РИСУНКА)
</p> 
<p>От всички участници нашето жури ще избере 12 финалисти, които ще бъдат побликувани на 07.05.2021г. на сайта ни.  
</p> 
<p>След електронно гласуване на сайта ни ще бъдат избрани 1 победител на 07.07.2021г., по чиято творба ще бъде отпечатана книжка. 
</p>
<p>Не забравайте да гласувате за своя фаворит от 07.05.2021г. до 07.07.2021г.!
</p>

<h3>IV. НАГРАДИ</h3>
<p>Всичките 12 финалисти получават сертификати за това че са били избрани за финалисти, както и вайчери на стойност 35лв. за пазаруване в нашите книжарници.
</p>
<p>Победителя получава ваучер на стойност 50лв. както и голямата награда - по неговата творба ще бъде илюстрирана и напечатана детска книжка.
</p>
<p>Пожелаваме успех, късмет на всички участници, както и приятни изживявания по време на участието в нашия конкурс.
</p>
  </div>

);
};
export default Pravila;
